
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "FilterScriptsPanel"; ObjectID = "56"; */
"56.title" = "FilterScriptsPanel";

/* Class = "NSMenu"; title = "FilterScriptsPanel"; ObjectID = "57"; */
"57.title" = "FilterScriptsPanel";

/* Class = "NSMenuItem"; title = "FilterScriptsPanel について"; ObjectID = "58"; */
"58.title" = "FilterScriptsPanel について";

/* Class = "NSMenuItem"; title = "環境設定..."; ObjectID = "129"; */
"129.title" = "環境設定...";

/* Class = "NSMenu"; title = "サービス"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "サービス"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "FilterScriptsPanel を隠す"; ObjectID = "134"; */
"134.title" = "FilterScriptsPanel を隠す";

/* Class = "NSMenuItem"; title = "FilterScriptsPanel を終了"; ObjectID = "136"; */
"136.title" = "FilterScriptsPanel を終了";

/* Class = "NSMenuItem"; title = "ほかを隠す"; ObjectID = "145"; */
"145.title" = "ほかを隠す";

/* Class = "NSMenuItem"; title = "すべてを表示"; ObjectID = "150"; */
"150.title" = "すべてを表示";

/* Class = "NSMenu"; title = "最近使った書類"; ObjectID = "1037"; */
"1037.title" = "最近使った書類";

/* Class = "NSMenuItem"; title = "最近使った書類"; ObjectID = "1038"; */
"1038.title" = "最近使った書類";

/* Class = "NSMenuItem"; title = "保存"; ObjectID = "1039"; */
"1039.title" = "保存";

/* Class = "NSMenuItem"; title = "開く..."; ObjectID = "1040"; */
"1040.title" = "開く...";

/* Class = "NSMenuItem"; title = "閉じる"; ObjectID = "1041"; */
"1041.title" = "閉じる";

/* Class = "NSMenuItem"; title = "別名で保存..."; ObjectID = "1042"; */
"1042.title" = "別名で保存...";

/* Class = "NSMenuItem"; title = "用紙設定..."; ObjectID = "1044"; */
"1044.title" = "用紙設定...";

/* Class = "NSMenuItem"; title = "メニューを消去"; ObjectID = "1045"; */
"1045.title" = "メニューを消去";

/* Class = "NSMenuItem"; title = "新規"; ObjectID = "1046"; */
"1046.title" = "新規";

/* Class = "NSMenuItem"; title = "元に戻す"; ObjectID = "1048"; */
"1048.title" = "元に戻す";

/* Class = "NSMenu"; title = "ファイル"; ObjectID = "1049"; */
"1049.title" = "ファイル";

/* Class = "NSMenuItem"; title = "ファイル"; ObjectID = "1050"; */
"1050.title" = "ファイル";

/* Class = "NSMenuItem"; title = "プリント..."; ObjectID = "1051"; */
"1051.title" = "プリント...";

/* Class = "NSMenuItem"; title = "編集"; ObjectID = "1342"; */
"1342.title" = "編集";

/* Class = "NSMenu"; title = "編集"; ObjectID = "1343"; */
"1343.title" = "編集";

/* Class = "NSMenuItem"; title = "取り消す"; ObjectID = "1344"; */
"1344.title" = "取り消す";

/* Class = "NSMenuItem"; title = "やり直す"; ObjectID = "1345"; */
"1345.title" = "やり直す";

/* Class = "NSMenuItem"; title = "カット"; ObjectID = "1347"; */
"1347.title" = "カット";

/* Class = "NSMenuItem"; title = "コピー"; ObjectID = "1348"; */
"1348.title" = "コピー";

/* Class = "NSMenuItem"; title = "ペースト"; ObjectID = "1349"; */
"1349.title" = "ペースト";

/* Class = "NSMenuItem"; title = "スタイルをペーストして合わせる"; ObjectID = "1350"; */
"1350.title" = "スタイルをペーストして合わせる";

/* Class = "NSMenuItem"; title = "削除"; ObjectID = "1351"; */
"1351.title" = "削除";

/* Class = "NSMenuItem"; title = "すべてを選択"; ObjectID = "1352"; */
"1352.title" = "すべてを選択";

/* Class = "NSMenuItem"; title = "検索"; ObjectID = "1354"; */
"1354.title" = "検索";

/* Class = "NSMenuItem"; title = "スペルと文法"; ObjectID = "1355"; */
"1355.title" = "スペルと文法";

/* Class = "NSMenuItem"; title = "自動置換"; ObjectID = "1356"; */
"1356.title" = "自動置換";

/* Class = "NSMenuItem"; title = "変換"; ObjectID = "1357"; */
"1357.title" = "変換";

/* Class = "NSMenuItem"; title = "スピーチ"; ObjectID = "1358"; */
"1358.title" = "スピーチ";

/* Class = "NSMenu"; title = "スピーチ"; ObjectID = "1359"; */
"1359.title" = "スピーチ";

/* Class = "NSMenuItem"; title = "読み上げを開始"; ObjectID = "1360"; */
"1360.title" = "読み上げを開始";

/* Class = "NSMenuItem"; title = "読み上げを開始"; ObjectID = "1361"; */
"1361.title" = "読み上げを開始";

/* Class = "NSMenu"; title = "変換"; ObjectID = "1362"; */
"1362.title" = "変換";

/* Class = "NSMenuItem"; title = "大文字にする"; ObjectID = "1363"; */
"1363.title" = "大文字にする";

/* Class = "NSMenuItem"; title = "小文字にする"; ObjectID = "1364"; */
"1364.title" = "小文字にする";

/* Class = "NSMenuItem"; title = "語頭を大文字にする"; ObjectID = "1365"; */
"1365.title" = "語頭を大文字にする";

/* Class = "NSMenu"; title = "自動変換"; ObjectID = "1366"; */
"1366.title" = "自動変換";

/* Class = "NSMenuItem"; title = "自動変換を表示"; ObjectID = "1367"; */
"1367.title" = "自動変換を表示";

/* Class = "NSMenuItem"; title = "スマートコピー/ペースト"; ObjectID = "1369"; */
"1369.title" = "スマートコピー/ペースト";

/* Class = "NSMenuItem"; title = "スマート引用府"; ObjectID = "1370"; */
"1370.title" = "スマート引用府";

/* Class = "NSMenuItem"; title = "スマートダッシュ記号"; ObjectID = "1371"; */
"1371.title" = "スマートダッシュ記号";

/* Class = "NSMenuItem"; title = "スマートリンク"; ObjectID = "1372"; */
"1372.title" = "スマートリンク";

/* Class = "NSMenuItem"; title = "データ検出"; ObjectID = "1373"; */
"1373.title" = "データ検出";

/* Class = "NSMenuItem"; title = "テキストの置換"; ObjectID = "1374"; */
"1374.title" = "テキストの置換";

/* Class = "NSMenu"; title = "スペル"; ObjectID = "1375"; */
"1375.title" = "スペル";

/* Class = "NSMenuItem"; title = "スペルと文法を表示"; ObjectID = "1376"; */
"1376.title" = "スペルと文法を表示";

/* Class = "NSMenuItem"; title = "書類を今すぐチェック"; ObjectID = "1377"; */
"1377.title" = "書類を今すぐチェック";

/* Class = "NSMenuItem"; title = "入力中にスペルチェック"; ObjectID = "1379"; */
"1379.title" = "入力中にスペルチェック";

/* Class = "NSMenuItem"; title = "スペルと一緒に文法をチェック"; ObjectID = "1380"; */
"1380.title" = "スペルと一緒に文法をチェック";

/* Class = "NSMenuItem"; title = "スペルを自動的に修正"; ObjectID = "1381"; */
"1381.title" = "スペルを自動的に修正";

/* Class = "NSMenu"; title = "検索"; ObjectID = "1382"; */
"1382.title" = "検索";

/* Class = "NSMenuItem"; title = "検索..."; ObjectID = "1383"; */
"1383.title" = "検索...";

/* Class = "NSMenuItem"; title = "次を検索"; ObjectID = "1384"; */
"1384.title" = "次を検索";

/* Class = "NSMenuItem"; title = "前を検索"; ObjectID = "1385"; */
"1385.title" = "前を検索";

/* Class = "NSMenuItem"; title = "選択部分を検索"; ObjectID = "1386"; */
"1386.title" = "選択部分を検索";

/* Class = "NSMenuItem"; title = "選択部分へジャンプ"; ObjectID = "1387"; */
"1387.title" = "選択部分へジャンプ";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "1418"; */
"1418.title" = "ウインドウ";

/* Class = "NSMenu"; title = "Window"; ObjectID = "1419"; */
"1419.title" = "ウインドウ";

/* Class = "NSMenuItem"; title = "ウインドウをしまう"; ObjectID = "1420"; */
"1420.title" = "ウインドウをしまう";

/* Class = "NSMenuItem"; title = "ズーム"; ObjectID = "1421"; */
"1421.title" = "ズーム";

/* Class = "NSMenuItem"; title = "すべてを手前に移動"; ObjectID = "1423"; */
"1423.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "ヘルプ"; ObjectID = "1427"; */
"1427.title" = "ヘルプ";

/* Class = "NSMenu"; title = "ヘルプ"; ObjectID = "1428"; */
"1428.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "FilterScripts ヘルプ"; ObjectID = "1429"; */
"1429.title" = "FilterScripts ヘルプ";
